9
x
mu
u
iti
lugal
sila
pisanduba
gur
dumu
udu
igal
kicib
gu
ki
ce
gin
99
cunigin
niga
bahul
e
cusuen
9ce
giri
guruc
geme
dubsar
ca
ugula
la
kuc
a
urima
aca
en
usa
kalga
an
cu
ubda
nigkak
n
ninda
limmuba
aradzu
idab
lu
gan
muku
bahun
mac
ziga
sar
abi
mana
i
kubi
ma
erin
bati
kimac
9kam
ensi
gida
nanna
ga
ara
amarsuen
nubanda
daba
ab
bala
kac
laia
inanna
sa
bad
sarta
cebi
urbilum
lugale
tug
ceba
badu
guba
sadu
amar
saga
ku
muhul
mackim
bazi
simurum
gid
igi
abasagata
urimake
bauc
cabra
guza
dub
enlila
kubabbar
macgal
cara
ud
badim
gua
akala
naga
diri
martu
cesagku
zi
mace
harci
girisega
urnigar
urlamma
gi
gurum
unu
enlil
ak
agar
ipa
mada
umma
suga
ludingira
dumunime
cuc
eridu
arua
cum
sipa
dabin
ucbar
silata
nubandagu
mudu
us
urbaba
niginba
etum
engar
urgigir
didli
bazal
girsu
dumuni
cacru
al
lukala
ibisuen
cabita
ezemana
du
im
gurumak
naruamah
ceckala
culgi
huhnuri
gukkal
sagnigura
nita
enunugal
gec
cuku
cacrum
cagal
karzida
lucara
girsuta
simanum
guabace
dumuzi
9ta
gura
gaga
idub
ad
inun
dada
acgar
zabcali
enmahgalana
kurucda
luningirsu
urculpae
ure
tir
macda
urnance
siki
urmes
kun
ninlilra
sig
situm
nibru
ura
culgirimu
urcara
sagi
ugil
hunga
hurti
cabi
sukkal
kabku
urnungal
lugalinimgina
namhani
ziz
kura
enki
ninmar
atu
ezemah
kiri
ezemculgi
ala
babdu
bahulta
nigka
lugalkuzu
dida
luduga
sesdagu
dug
kaguru
arad
guaba
ensika
macdagu
kir
cugid
lulubu
akiti
kinbi
aradmu
kas
damgar
muriqtidnim
dagal
erina
nigdab
ginta
taba
kisu
gig
zar
sanga
ezemekigal
duga
abasaga
kunzida
cesagkuta
siga
ea
ezemninazu
intaea
ka
cueca
ganta
gaud@g
lugirizal
9am
sagnigurakam
huhunuri
kicibi
lunincubur
marsa
9gal
magurmah
esir
sukkalmah
uruda
cudul
ursaga
lugalitida
cabrane
ugu
puzuricdagan
zulum
cimacgi
apisal
9kamac
caduba
ursuen
gabari
nabasa
kisikininazu
tuca
guzala
guapin
gara
alhula
cesagkuce
zigu
zigam
cenumun
kin
sagapin
si
munedu
gala
hia
siskur
bagar
gizi
inimcara
sahar
ninlil
balabi
bahulce
lutu
gecura
sikiba
ug
eca
nugua
naluta
lugalemahe
egal
euzga
nigin
nalu
caba
saharbi
cunumun
ubigu
gaz
baba
lubaba
paue
macdaguta
dugan
lunanna
susudam
carakam
manu
dumuzice
apin
cekaragala
ikala
uc
nance
ancan
lugina
gazi
ada
duh
abmah
bur
gena
kuda
kikken
nagabtum
urkununa
ucbare
gula
dea
usabi
az
gudea
cukura
pisan
utuda
ipae
ninura
ugua
lusaga
culgiamu
abagina
emuhaldim
bargal
carabdu
tila
ningirsu
egala
murgu
urictaran
gurta
celu
guru
lugalezem
gudu
urningeczida
cagu
minec
lugalniglagare
gamun
ceilace
ninhursag
alum
nesag
gibil
zabardab
kilabi
sag
cecani
lisi
baduce
urenlila
lugalkugani
lugalucur
dua
nasa
sie
laiam
madarabzu
intaeata
daga
dingirene
kinunir
urama
barsuga
azlag
had
emuhaldimce
gub
buru
dadaga
gar
hala
lugalmagure
udua
igec
ar
aba
lusuen
urua
gueusa
erinabi
gal
inunbi
lulubum
dam
lugalnesage
ririga
catam
namah
ra
alulu
zala
aradnanna
di
baduta
nigdabkene
nibruce
ec
basa
nannamaba
erine
ance
itita
namcatam
apisalta
cegeci
gududu
dusunita
limmubake
amarasi
gemenarua
banku
cec
gusuhub
urlisi
eiti9
ge
gugal
irita
dal
cuera
lubalasaga
tu
munedim
dubgida
zea
nasilim
adumu
cagina
mun
ummaka
kabduga
nig
gangu
unuga
urcugalama
ganmac
nursuen
lugalsaga
adalal
ezemculgita
acabi
pec
muhaldim
ezembaba
urtur
gaba
imbabbar
sumun
uda
kici
garbi
lunga
icah
kacdea
inaba
erinaka
gemebarasiga
cacurum
tia
balace
urdumuzida
urutu
cuecdar
nindara
ceta
culgira
gurua
puzurdagan
urigalim
enbi
gatumdu
gecdu
nigdabakene
nkam
lugalhegal
ekiciba
ragaba
lugalazida
gectin
ba
tare
aradta
dusumunus
ze
ingal
enkika
uru
manata
inu
nininimgina
hedab
karhar
cugi
dudu
cecsaga
ummata
urmami
ludingirata
nue
lubimu
egalesi
nin
nigarkidu
umani
malah
urnig
udunita
ureninnu
cakuge
apinla
eduru
bahunce
ekas
guna
babati
endingirmu
abamu
nigba
abakala
agugu
ceila
nutia
araddanir
agu
dumulugal
gecea
apisalce
caraka
cim
ningeczida
dusu
acage
ahuni
sangane
kugani
sigicubagara
nutuku
lugalebansa
ecucuma
bagara
zah
ahua
unuene
gunigin
urlugal
da
dugana
mua
culpae
simug
cida
nigur
gaec
kunganita
su
mucbiana
adara
ana
taka
barazal
kunga
tumal
nukiri
ninsun
daumma
kila
adudu
cudua
lugalnirgal
gabac
guedina
ezemdumuzi
habuda
lugalta
urenuna
macdarea
hursag
idu
abisimti
irisarigta
acgab
agaus
abagula
ugulagecda
barakara
ninudu
gemedardu
diriga
gacea
luru
urdamu
zamu
naramsuen
dukusig
bindu
|ki.an|
luhaia
gabus
ummace
ninkuzu
lucgina
dumumunus
hurim
ezem
alamu
tugur
candana
ahuwer
ninhegal
gue
ganmacta
zamuka
nam9
gecimmar
lag
nigala
(|ninda
urnintu
lunarua
namugula
mani
cegbarmunus
nigincedu
urdumuzi
ezemlisi
culgiamuta
kuli
zusika
ururbartab
lumelam
narua
luebgal
numun
ecec
ursilaluh
absinta
gududuta
dingirbani
geckinti
bara
carakamta
dumunita
dikubime
cezibitum
ida
cenumunbi
utu
ezemcusuen
etur
nigara
lugalsiskure
nindanirgal
girinisa
eucbar
irisarigce
urhaia
tagtaga
ninurta
ucbarme
ninsadu
cegbarnita
diku
guniginba
culgili
nindingir
sata
nudab
mubi
nigurum
sagu
gemeganun
utamicaramta
iri
namzitara
lugalmelam
kingia
meictaran
muca
gabra
tumdam
gargara
zidubdub
gememunukuga
na
ureana
balata
igalim
darabzu
cairi
badua
urninsu
mactur
suba
tura
tugba
dubdubde
sigicubagarata
iniminanna
ekikken
sam
tur
tua
lubanda
urickur
lumah
acaga
ganmah
kamari
ganun
bazige
imgaga
ne
nancegirgal
s,elucdagan
aigidu
kasta
sukud
lugalce
urningirsu
dadumu
ugnim
anzagar
gurzan
gurucbi
hachur
urcu
itibi
bahunta
ahunita
utamicaram
citim
icibene
nuna
munugu
ente
ningal
mukurata
usuh
zida
aga
nurili
zizi
uremah
kiciba
inimanizi
urmesta
luenlila
cumama
lugudea
ucmu
dingira
inpa
gubam
auda
lugalanatum
uckalimmu
lal
sadura
watarum
urace
audatur
urcucbaba
kid
urgula
gutar
eamara
minkam
utugirgal
enmahgal
eme
mucendu
nua
caguka
adaga
ila
gemeculgi
lugalpae
damgarta
gada
kaskene
gemeceila
gir
burzi
urnamma
ekicibace
acata
nigul
namena
gigi
itida
uruta
carazame
babbar
kaguruta
bi
eki
muhulce
sikigi
urnumucda
cukubum
enunugalana
lugalgigire
abul
munuguta
har
ur
tahcatal
curuppak
duganizi
naramili
urebabbar
banti
luginata
haran
kikkena
ursukkal
kecra
lugalezemta
araddani
caramu
gecbare
am
inim
zahili
kastu
nana
abu
cecdada
urbagara
audagula
nigtaga
amabi
lugalamarku
lugalgue
ickurillat
lugalbi
nce
iria
lusaizu
kara
edula
ninmusisa
egir
emah
balatuca
gecgi
dana
daranita
iribare
suhe
audu
aduga
nigezema
nukirikene
99bi
kuganita
gemelamma
ibdab
bahar
beliarik
kar
ekicibata
guce
kunanna
dagi
nenesice
bahula
ureninnuta
gina
lugalnigince
min
dumugi
zizimunus
lugalukkene
caze
dirice
guruce
gemenincubur
bursag
tukule
nusku
erabani
urnamnunka
kungamunus
babad
pada
bamu
ikalata
zizinita
ictu
ude
mudua
cangu
gemeana
ahuwerta
urgecbare
beliazu
ceckalata
gagadam
urcakkan
zalata
dukra
marhaci
adu
ninmuceigimu
lugula
cagan
muru
zisig
lucalim
gemebi
hi
nabasata
duru
eucbarme
kausa
ensigal
dugata
nu
lugalmumag
balaguba
igigun
abiabih
tahicatal
kua
ezimu
gectuga
lugalemah
muneduta
gudena
apina
egalce
zubaga
ime
imdua
emegi
urmeme
sidu
urdardu
cuma
urkigula
garcana
tahicatalta
nutukume
mucudu
amarsuenitumce
uduninarali
urgagia
kur
sipane
mungazi
ensita
bar
burmama
imzi
adkup
guzata
ebgal
macdanita
cuna
inbulbul
lugalcala
nurickur
gugec
egibil
ninlila
bura
sagabi
udulusaga
lugecbare
dubsarme
lugalaba
ningirsukaisa
bida
mancum
ninilduma
lugalbanda
urninmar
gidabi
muduce
libir
erinbi
lugaldubla
uzu
ezemekigalce
enuga
car
ugulata
cah
mah
ickurillata
lugalusasa
ziil
zabala
kubatum
uztur
huwawa
udugukkal
urenki
ursagata
kuninura
9e
urnisaba
guturtur
luhurim
zalace
urcarata
ceczimu
luinanna
elam
inimcarata
munu
akitita
utubara
urkununata
mari
lulagac
bitum
sagbi
dugazida
namerim
engarbazi
egirtuda
biduga
luinimnigsaga
gibilce
ama
lugaligi
amu
dugbi
saharba
culgimudah
girsuce
musub
cukume
acnan
abiati
utuca
dingirake
nudabme
luinimabime
uramana
idiera
anace
adab
ale
ukunuti
belidu
eda
halha
nigina
nimgirane
kubabbarce
urningubalag
nigdaba
lugalgirizal
sahara
sigicubagar
nagabtuma
akalata
ursuana
nasata
gacam
ensikata
9galbi
guzana
izu
catamene
endingirmuta
abaenlilgin
nawerdingir
aduta
kudim
ludamu
lugalcunire
gurgura
urcarake
abaenlilginta
ninuduata
nar
kucara
gemelisi
urnanna
cegbar
uludi
kiagani
ancelibir
alinisu
zalac
lunance
damimamace
cui
barla
irinicekuc
macdamunus
arzana
99kam
lugalnir
luigisasa
cura
bantuku
albanidu
gectince
ninani
urkisalta
magura
gemegigir
magin
magure
iba
bardul
dublamah
guniginam
luigimace
didila
dumugugur
luzabala
luabu
ninmagure
ninsisa
dumudaba
niguna
luninmar
igiemahce
sipaene
urabzu
etura
uri
guzalame
gemeamarsuen
cadubaka
usakar
suen
ezemanace
nuzu
urculgira
gugalgal
luculgira
adada
dababi
kurucdata
enlilaka
ubar
galagal
lanimu
barazalata
irisarig
sikibi
gecbun
icib
culgirace
lunu
nimgirinimgina
ekicibaka
namninani
geci
urikidu
urgepar
lugalurani
idindingir
lugalsinee
kianag
guapina
ninazu
gugu
biguce
utubae
cumalik
gaud@gbi
usbi
udugi
nibru{ki|ce
atuce
mea
mer
hida
igini
niridagal
ninurata
bahunga
apindu
madga
darabzuenki
nine
ictaran
gukkalka
wadaltum
nintiuga
cuniginguruc
eaili
minabi
nuti
nunata
cunumunta
cupalil
guzzani
belili
amarku
dumuzita
dukuga
carumbani
hibaritum
kisura
ucurbar
urigizibara
uduabi
gurumta
zabar
nigkizah
lugalgaba
nigea
engarbur
urnanceta
lugalka
zire
sagdubi
puzurninkarke
nindalagac
kalamu
alu
suenabucu
gemecdam
gigidam
acian
ninginabadim
anunitum
cuea
guzamah
bal
macnita
ereb
imtur
carakame
ugilme
ucmuta
kurbilak
euduniga
cabrata
imlikcusuen
lugalsuluhu
baur
urnanibgal
cubura
ir
urcumah
kumul
cugargal
kuta
nigsiskura
kia
9bim
nigdiri
lututa
emahkidu
cuickur
lugalkala
ibnickur
dadu
puzurenlil
kala
lugalucumgal
alimu
giribabaidab
sangame
zamubanius
lugalnemur
hu
dulumidu
ningeckimzi
dalta
bauca
latur
narnita
abakine
nigindu
cumsikil
girsukene
nesagce
gabatabe
bidu
cubad
dugamu
encakuge
ermu
lugalnincubur
cinig
uriruaka
nincec
gilsa
cuidimta
giricaraidab
aradcara
99ta
gun
atiesag
ginimu
dumunene
ninuduta
bariga
kamu
nigsabi
ureta
sikiud
inla
baer
|zi&zi|ce
bigu
badul
agala
urgalamace
lugalnamah
nigbaba
inuha
babancen
idia
carumili
nigtukuinabdu
dingir
cunumunata
lammamamu
kaa
bubu
abaisege
ula
ambarsura
nisabandul
lugalengardu
icimculgi
gia
niginbabi
ezembabace
kugec
gemeutu
tabcala
lugaluga
dumugimec
urgu
dula
cas,e
sikita
ukunutita
cakal
agausenece
dugubtemenata
luguza
zidakene
guruma
kuhuca
cucuma
ninibtae
belatsuhner
bazita
caninga
igizubara
eudu
adakala
ziqurili
igikar
ninkununa
urengaldudu
tum
sagub
luinannaka
urninbara
lucukina
urzu
luhubu
ninegal
damgarne
sigicubgara
kabkul
bacinisige
susu
cergu
lugalsikisu
uracnan
galgal
ahubaqar
lucgida
gabata
basaga
ebla
abuni
nigtuku
imbi
madabi
nindingirbaba
elunga
uremahta
nigkabi
halia
anahili
etamuzu
eriduga
kanece
emegira
urnigarta
ninarhucsu
ni
emace
idinera
luenki
ae
bancura
kuce
nubgigida
9bi
lueb
cunir
lamazatum
anahegal
macgula
cula
abia
hulal
dabde
engarene
urenlilata
ipace
eriduta
eabani
taga
babatursu
luirisag
zeda
lugalnidbae
lugaldam
lugaldingira
urkanara
kusaga
cacuru
dalbana
siskura
cagalbi
kurucdae
adamu
ninkiharsa
cutia
mucen
enunugalinanna
lunimgir
urculpaeta
ningakam
susuda
culgilita
guzani
nigace
enlilka
didline
nag
lugalmea
mama
zidaka
unuce
acamu
ninkicara
imgena
ilidagan
kusig
takabi
luhabi
agrig
apinlam
duhbi
kal
acace
gabi
uga
agauc
uraka
|uhul
gemekare
girigub
9akam
batasage
emac
bare
cagubi
indub
giranumce
ureckuga
sagkur
dumuzime
eurbidu
laiata
gukene
ickurabi
pa
enancekiag
madaga
cucin
igice
guabaka
lagac
ureka
rugu
gemesuen
gubi
lugalsukkal
tuge
siaa
guedinata
hursagalama
mala
nagadata
balaka
igianakezu
game
guzalaene
badgalbi
lammacusuen
kab
agade
martune
ekibagara
meslamtaea
gutur
cerum
nuida
idi
gemeucbar
cagadu
ipata
amarcuba
sigicubagarta
cia
cagume
ul
nindata
nineizu
zubagata
lugalictaran
ibniculgi
kugal
ickur
cukabta
lana
naramilita
ena
badimce
mauzala
nigurani
siggibil
dadagata
lugalimrua
aradhula
ummu
kinak
kiesa
za
ninmarka
zu
amarsag
celi
9a
kicibkicibce
batiec
nannaigita
lugirizalta
abairi
lammakace
ekikkenta
asal
lugalzagesi
lumagura
sagdana
lamu
usabice
dudua
sigucubagara
turamdaganta
gabil
adata
sagku
itrakili
gemenigar
urdamuta
pisandubaka
cumamata
dab
lugalerin
cahzeda
eu9
catakuzu
ninebazige
eamalik
dageta
culisi
mug
unabcen
cacruce
muhaldimce
gecime
cekargala
dingirsaga
9ba
bansa
eta
emacka
agausgal
dingiraka
lukalata
nenegar
aktum
gemenindara
cuecdarta
erinda
gemenlila
nannakam
duba
megigal
cecanita
inda
dena
tirgu
didlibi
guruta
undaga
zabcalike
ibgar
nisi
kiba
aea
marsac
bazalce
urhendursag
naua
zigi
ludaia
harcita
nurickurta
dirita
caramutum
urce
amarsuenitumta
t,abimama
uce
kulita
urenun
mubim
gurabimumu
gecgime
ninkala
ecara
bedam
ugnimkene
kaskenece
huba
nagada
balagku
kuku
lubine
urnigta
urgectinanka
ukur
gude
ukul
erinme
habaluge
ahima
didlime
luhegal
zuluma
ensikace
ade
udatuc
ananece
iphur
adabar
lugamu
elugalce
enku
lugalirida
waqartum
aguta
utuiks,ur
rara
unude
duhum
suhub
nannaludu
urgudena
ukkene
nursuenta
dur
aguzi
ageba
dubsag
uraba
garata
kasme
ealubi
luigalim
cuili
urala
gignumunbi
ickurtillat
minanene
iudu
puzurmamace
apinlada
ninsunka
icigar
lunincuburta
balalatum
inala
imta
kude
imti
kubabbarbi
salhuba
ninaniea
bealateraban
cabraneta
bizua
inbadbad
simanumta
nigu
abudu
belisipa
nigturtur
madala
edurubazi
gurucgindu
lunamtara
madagake
candanakene
cecec
amua
kue
daha
muhulta
gemeictaran
aningata
mes
culgirame
damnani
ezemamarsuenta
ibsusu
eturaka
bahungace
nannaigi
akadani
kida
takata
nususu
lammarebazige
lagam
urningal
gabatal
cegecika
saram
cusuendingir
kiurikace
9galta
ili
garcumka
namhanita
tultata
utuirina
musa
ti
nuzahda
agandul
niginkene
cahneturnitagecgi
abilum
culgisipakalama
cailicu
cukurakenece
era
kisuen
egugaz
indim
liptum
carumium
imitakace
amarkici
ilia
pusimu
eiti9ta
lugatumdu
kabur
amaki
lam
cegin
baluga
ganunda
lugalhili
puzurili
hibilat
lugalmumanag
nincuburama
ucbaram
kazalu
lugalane
baqartum
lugalani
eb
imtidam
libiram
nimgirhedu
kisurake
acamugul
urkun
sagus
carabansa
mancumna
cunamugi
nukirikeneta
lugalgude
luamanace
bani
babti
picahdingir
idgur
urekura
ninmarme
gurbi
dukusigta
cuculgi
dugec
ninlilimti
gemebaba
9tam
mandu
ru
lugalnirta
cara|ki.an|
ninigerimeta
mukura
ziredam
adiri
kucta
sagnigurkam
lugalnirgalta
ezemamarsuen
enlilda
sipadari
alanum
acamah
abata
habalu
culgihazir
cunincubur
duge
hiabaraka
lukurani
nininutuku
zariq
urkimah
dadade
lungame
isa
ekikkengibilta
nkamac
cukune
insasata
simurumta
simugene
nagga
zamukam
cuickurta
endudu
ganmahta
acada
luamarsuen
|badta
kardu
lusukkalanka
babaizu
kazaluka
ezemdumuzika
kargectinka
dadi
gurdubi
gemecimkuga
cekaragalata
urnita
intila
duhil
acqudumta
pusunum
igena
eban
iks,ur
|ki.an|ta
gemeninmug
uracgi
lula
lagip
karhara
halamami
izariq
ugulane
alala
abududu
hachamer
lugaltida
miriza
nahanum
enunugalce
aluluta
earabi
numunzahili
ursagamu
umbin
pariktuma
teca
bair
acgialsu
ludabme
eucbara
kul
luba
nidaga
gimuc
naggabi
banican
idisuen
urninmuga
lugaligihucme
anagbi
apiak
9ece
nigurumce
albaniduta
tudari
buka
hazi
indada
gemeckuga
bak
irice
eninanna
lugaligidu
nun
ugududu
lubuluga
inapa
agectinaka
ursagku
gudaga
dugani
lunisaba
lugalamaru
cugute
kisiki
utumaba
awal
zahadin
muzuda
apidingir
ninmuhamucizu
dingirenece
mackugu
urlugalbanda
cur
udaga
girtab
urlu
gigid
eancece
lulamma
zinuba
guduabzu
niginke
nannagirgal
imidingir
lugalkiri
ahumdingir
urcuziandul
bululu
culgiati
urninazu
egibilta
udugikene
caraga
eninmar
munumu
urbilgames
akunkum
uriruata
urtec
urzuta
nagizu
culgihamati
andaga
eguta
gance
culpaece
sursurata
kalili
lugalamgal
nigurumta
kiciburningeczida
anduru
balu
ninukkene
urlammata
murubgal
eringarcanaka
alume
kic
zige
adarame
eranada
baucbi
zinana
zuzu
mancume
gemenungal
zimuidagal
utuge
ambar
akalamu
luebgalta
indu
ehegal
hababatuma
urebabdu
girgec
azuli
ninengi
nannana
dingirmaheizu
ezemculgice
sarme
iriganabdu
ahabatal
kituclu
ilikibri
caragugal
banazi
cena
gurgur
magureta
cegbarce
girinidabta
nigbakene
umu
ilimahri
tagtag
taredam
lugalandul
akicarta
bure
cugarata
unugame
culgirakam
uregal
putulium
tukua
kurani
gemeuru
cacruta
agarnigin
adea
inimbaba
belateraban
agausene
bandab
zum
lugalsagake
buzuata
gemenlil
arciah
duku
caruma
amurdingir
mandaha
apisala
zuludua
dingirsagace
ninigtuku
acgabta
ucbara
urnumucdata
namenitala
dugeta
mukagedu
aridubuk
culgiabi
bazaza
erdu
agamgula
lalmes
bazahdenaga
simackumce
isin
kisumun
azu
cutirum
darica
nubandagukene
amarcubata
kusigbanda
nungal
ugnimakene
zabcalika
ninanara
sagdanaka
nigkala
daguna
galagalta
naridaha
camuzu
inannaka
lugalmu
citimene
caramuta
abacuna
naptanum
narene
ninsigarana
ugnime
barkugani
abuka
cusuba
nibrua
munaru
dingireneke
nagu
sege
casahar
gantil
lubabata
gemeturmac
cedu
bappir
ikunum
ememah
ucbarbi
inimadingir
imira
ursura
nannandul
luea
ipul
ukunutigula
dih
tuma
nisaba
sagdub
iribura
mutumuce
urpaue
ezemekigale
baku
naname
gurubice
urninti
lugaldaban
sigeda
ursuda
lugalrani
madagac
ceka
ninbazi
kurbilakta
carili
malahbi
kakugani
enuneamarsuenrakiag
indagal
lugalgudua
dahua
isala,
utulagacgal
udru
ninezem
dudumu
urututa
dubsarne
cukace
dingiram
igikarga
martuta
cumde
ancana
egizi
eludan
irimin
pisanbice
gunesag
lugalutu
mansim
nibrukake
banili
caginaene
namlu
ugilbi
ziznumunbi
bangigi
ensignun
dandanda
cac
tugac
kikkenta
gecikene
nada
enamculgi
gemedara
kasene
tirac
sagata
agizeaka
dumugime
nimgirdine
lugalcunireta
nunida
gemeningal
uduce
nindicgalda
gahul
ningalenuna
ninsagugal
karzidace
lugaldaga
imtie
mat
engarzi
urlimu
nindana
dati
nincuburandul
catbizil
katar
ide
usag
amatudani
ugilmec
abuza
zumakum
targana
tulidutuci
lammaka
atidazagula
cutu
gecur
hirina
usace
ginedam
bantiec
utena
kaskalce
nigcitima
menicuna
nintulsag
luninura
luesukudra
kelecatal
dabi
carasi
gemeninmar
namu
ecahda
nincubur
eduruabuce
pirigindu
nasake
kana
uhub
uriedina
hunum
ugurtursagdu
gemedingira
ezemdumuzita
lalace
aguce
garsuda
eiluruguda
hula
dudanum
kuningal
baran
acaninura
lagab
niglagarka
urninmarce
zanmeni
hums,u
inadaha
tugbi
caganakum
guedinace
zumakumce
carata
urgalce
guapinlakam
luma
cita
hul
uzuabala
lurcara
enamgalana
cuidim
ninzalagani
lugaligihuc
caragugalka
sarace
luga
edurualatumta
barsi
ucbarkene
mahta
ani
sae
munadim
niniga
nigdupae
lagacta
alatum
kunzi
gamala
adala
dumugibi
basi
sura
urnamana
urgi
inimadingirta
sagnita
idume
inimgar
dabade
gudada
damni
hababatum
idizu
sanganece
dumuna
ninegalesi
mucbian
hebue
niglagare
ninluni
ninue
masab
nanasa
muni
nagsuce
izaham
abasagace
masar
cazumba
sukkalme
nuak
igimacgi
enrakal
cuerata
baza
abani
gazapi
bidugata
lugalsa
numuna
zuzani
habanzizi
simackume
enungal
kasmec
agati
sagnigur
azida
gemeturnice
dingirata
curuckin
tulta
lunamtarata
ninlamma
ima
ningul
cunisabata
sukkaldide
zuhara
tul
ibra
banagar
luninazu
hemadu
curudhum
cunamugita
asiluta
gec'u
nincecanasidu
dukuge
luculgirata
gectu
agectina
utusaga
hungane
duta
amini
cabar
kisumuna
arcatianindarata
lalkuda
ceganbi
mas,iamecdar
amani
karbara
nusa
gisa
udulu
nazida
nurma
guzalaeneta
aegirgan
ahudu
ananata
sagba
dic
labakura
erecum
ulmacitum
lamma
pecgecgi
eduruabukace
mancumece
mealam
lugalbaba
pag
lugalinimgi
tugce
abagalenlilce
lamahta
nigkata
lugalam
kuba
gecgita
igia
gurucginduce
niniks,ur
curimku
cecana
uradu
ibtabalaba
samanice
udagaka
itirum
carahegal
sagita
inannagal
ianagare
urcucbabace
bagina
gectinanamalugal
hungakam
bantia
ninmarac
amarduta
tumagara
baradua
cesagkuka
luinima
dara
anahepat
amanum
gectinanalugalbarabe
alapalil
imla
geba
urninsaza
abrige
lugalmumagta
sasaga
danupi
gulah
belilita
namdu
nigdudu
lugalbad
ginuna
halub
dingirdamu
dublautu
turamili
eanaba
urmama
ecitimguba
lugalnesageta
kagirida
dugecika
bilia
idua
diba
narmunus
ace
lugalengar
usani
gurabimumuce
celebum
nubandane
luigi
damgarnebi
calasu
akene
zir
nura
ninmubanzige
abagalta
kaguruka
gipar
girus
budu
edingirene
nagabtumce
lugalsuen
hea
dingirandul
etaea
girum
dubla
gememu
enkiura
gecgaz
gememe
bigubi
nahcumbala
agi
bibia
luhani
kinunirta
halulu
duata
lugalinimginakata
patium
lani
gigiga
nasaga
barasiga
uhab
nusaga
amamubandu
gunida
nanceme
gectaga
lugalazidace
adtab
emegal
guzanata
hungame
nigua
ilar
unugalana
ize
ninhursagebsig
kigamakace
aradnintu
manba
nadubeli
eninakal
pululuta
eabcaga
idninsuen
suhebi
idabkene
abumdingir
burbi
azlagene
dingirne
iuc
culpaeta
cerda
sangakene
turuda
ninmelamta
urlugaledina
hubidam
lugalhar
incidu
nigkakta
bauckene
ga:ec
altara
bimunurata
ecitim
nubandakene
ecumta
ekasme
egirgilu
gurabimu
dah
lugalzage
ibila
antalu
lugalkurelam
macukudiri
girta
enmahgalanace
namirina
lunusa
emelam
lubimuta
habru
tumdace
euduka
abala
anebadu
samar
ninigidu
luictaran
lunamanka
urnusku
maba
s,iram
uremahe
gabaribi
nucu
ludaba
tukuledabame
aradme
namceca
dingirdimat
udagada
urhendursagta
garadadu
gemegigalcimka
katarbaba
cuilia
amri
urcugalamata
amarsuenke
ata
niglam
kaar
alaharu
urbil
namtil
amagana
urdublamah
lugalmelamta
insasa
aribi
damani
cakusig
s,eliculgi
izahdena
narumah
engalana
balamu
atukala
anubda
ribhuti
sala
akdace
uradingir
eranece
luenkidu
mackan
gemesaga
girinidab
caganakene
lugaligisasa
macbi
urdunta
laturta
guzzanime
egu
acneuta
segede
ururbartabta
lugalrausa
amagina
buga
cugirbi
kalpalu
mudeca
esabdu
gubame
cecpada
luninur
duninhursag
urkalamka
gaece
abzu
ezemcusuence
eanceka
iginida
nukuc
baga
eunuce
lubalasagata
kislah
cacrumce
urimakace
urguena
agarsagdu
cen
inadu
intur
anahilibi
luzi
araddam
gug
nagatum
bagi
datiecdar
namramumudu
icarbeli
gagal
lulimnita
kuganice
egalta
irikibi
igidu
inuda
ecutumka
enumili
buranhuhran
ecdarumi
guduta
tirme
urtar
amardaba
badgal
hili
katarta
eurbiduta
lugirizalce
lugalgur
duni
igidua
sipakene
labi
dublautuka
dadamu
laiace
atuaka
ninirinice
isuarik
kagurukene
nancekam
ninesirkiag
ecdardingircu
luta
idata
enlilace
ninegubade
ilidumqi
meurbartab
madara
elibir
turam
diribi
munusa
diriba
nawirdingir
atanah
kalamana
gemebarame
cukurabi
gugce
enmahgalanata
adace
gatie
giranum
bantumu
nimgirdide
banana
gidua
ezemnesag
kiengi
tamgugu
namenku
ninkugani
basag
ninurani
kine
macugigi
aradhulata
bitumrabium
lualamuc
dani
gacamene
enamutar
balatimdurun
iriana
utukalamana
garig
lammanambazige
culuh
kadu
gagara
eamarace
ubarum
kak
lugalmumanagta
durun
iginimta
cumta
kamarita
liburculgi
kinunirnigin
nannadalla
ahuwaqar
cegecibi
urgilgameska
sumunta
urgulamu
culgihegal
kingialugal
egalka
urur
nannakuzu
ekudim
urake
ahamwaqar
kucim
urum
muhaldimta
nam
alhul
luanatum
urnintuta
macum
damnir
lugaluda
hedabne
ebappir
suturce
ninmargugalta
agulta
larsa
mudab
ninzicagal
uramata
ursusu
babainimsisa
lahutum
ipalis
calimbeli
ucbarta
udukene
bibi
iku
gugua
girini
kurgirinice
lugalemaheta
suganta
urtumal
ageila
sagazu
cunumuna
kucbi
zakima
ninagsu
pibil
beli
acqudanum
tium
gecbur
dubdub
mucuduta
urninki
aditi
urdue
acgarce
urtulmah
dus
urdun
udurum
urcarugin
lulu
lugalenun
buduta
kuranece
kicgati
urebadu
igihuc
bealatsuhner
dubme
izuarik
sagia
igienlilceta
nasilimka
antasura
bageuzec
lamah
hazanum
lugalsaizu
kaskalta
guabake
urhalmucata
bazalta
engargecikata
baereca
lukuzu
nigakam
namuce
kisuraka
nabi
duha
edabi
urnungalka
ninzirina
baucme
damgarme
baucta
enlile
luculgi
hage
cagalni
gadaba
aladimu
ursudata
euraka
lugalirina
labacisegede
libanugcabac
babila
nuhidingirum
kilula
adbi
kibad
katarni
eanuhci
ma:nu
cuaba
urcugan
namsanga
lugalkigala
nagsu
culgimicar
tisatal
acneu
gamu
ririgam
zamukace
irika
nuhilum
lania
kasa
hegina
ambarsurata
cabrame
aradbaba
urgilgames
lugalnigzu
acedea
urbagarake
sigata
culgizimu
giridab
gantucme
saharkiti
alne
eana
ugnimce
lucagu
mancumce
burubi
puzurenlila
zakili
lugaluri
enunu
amanene
uczi
lugalnamgid
gila
sipada
manzizi
geceabi
mackancaruma
sipaeneta
anati
giil
ezemninazuce
nam9kene
hunhurti
nesagta
ebappirta
gigurua
barazagar
aburu
andur
bagena
cunira
ucgida
ganita
gemeirisiga
ucgina
gudun
gudua
atuta
carazida
muhaldime
cabrae
usata
egalegigima
ahuata
mananna
nindamudagal
laede
ninaba
sumuna
habad
um
uh
ua
lammamu
9ka
namucurani
nannaisa
zabasage
cakkan
euzu
kicibaka
nubandata
ninigzuzu
urbadkura
urhendursagka
girgece
luirisagce
inimzuharakal
tugbabi
garakene
duabi
zizidam
babdab
cectaba
bagub
karzidaka
lupada
lugaluni
gangusuhub
inalae
akicar
bacum
manita
egalesita
urikene
ede
araddingira
gurdub
sangake
iabru
akazu
gabarigarcanaka
|zi&zi|a
kiurenkal
urcuzianka
ersua
lugalhamati
elamce
madakene
agul
nagabtume
naruae
agua
gine
nigenlila
kalamhenagita
urlugalmu
puzurickur
babazta
luninumucdakara
dugacara
puzurmama
magid
tumalce
itice
zidanum
nigsagakani
raci
badata
nubandaguka
eckidu
barana
urnigce
nune
guapinta
ninhamati
catili
garcanaka
namragabikuc
bira
abilati
ikunsir
ninburcuma
luigimaceta
lumarsame
ibil
abila
cubara
culgike
abili
bandazah
egibilna
ilimiti
ibu
izita
suenabi
guabce
silanita
gukkalme
urcugalamace
apinlace
cecduga
dugalalbi
luisina
apa
namdubsar
karkina
nigada
nimzium
nabienlila
cuenlil
canintina
ucur
ubartumta
nindam
marhuni
ezemahta
cudu
duna
halalamma
sigka
sikikura
alde
puzurecdar
salac
rice
guructurni
budur
kalculgi
sagnigurakani
ecabi
dazagula
ahucuni
kiagna
ninensi
bari
eusakar
hedam
caragecgigal
enanna
azlagkene
nibruka
ningan
kudamu
tag
akde
ublupada
sagapina
ninmuban
zidu
aradene
kiag
tiniabzuta
kibasa
inzua
urtirac
ninama
lugalmusa
sagkec
insa
zizibianum
tugta
asilu
imga
kitucdasala
cua
lammairina
ninmiduga
batab
etume
aduganigin
abme
gunda
luningeczida
bindim
lulzime
namluinimace
urgunua
laqipu
nagce
ninzabala
enen
nindingira
simuru
urlikata
eum
algazga
udumuli
agium
cakir
eue
cabanasig
inime
abaninisige
harrasun
dug9bi
ehula
habrucer
lugalti
ingaz
zabcalice
ingar
handu
ninsukkal
ugulagecdakani
caga
lugalucurta
diriam
luzabalata
icahkace
imura
rizidingir
pisangida
ningace
uzubi
cugara
kinunirce
girinincubur
kirigulata
bumu
urakam
namzi
harlam
ninikiag
lugalpirigbandata
ninuraduna
banak
zimi
imtaec
damgargar
gemeugil
dania
ummame
mata
hedabme
ece
lugalmusuda
celebutum
adatum
nudabace
mudim
girgul
cusuenka
ezina
ucta
nigdugani
ribagada
mida
citime
urnannata
pirigturginduce
iriul
eraqurad
belatdaraban
ihi
edurunanceta
abaduga
dalagac
bansi
riga
babara
licena
namti
gurgi
lumagana
urakkila
babadbi
baraben
edurulumah
ursukkalta
itizu
gemedumuzi
ninhursagkamari
ezemahce
urbabace
habum
gurzanta
sugabi
bacigur
gugara
duzana
icahka
urculgi
habamu
ugurturtur
ninmunuszida
lugaldingirmu
bantukuac
bagen
lugalgugal
laiabi
saduka
zenana
luasarluhi
pus
imetaka
sisi
amarsuenitumata
gemetur
ensikane
sisa
dubi
halimu
rimili
menkar
mesni
hurtita
lumahta
lisita
ickunsuen
ecdarilcu
izuzu
lagacke
uluhuri
ancedina
elakcuqir
kita
luickur
tuku
ninkanime
ninurada
gizibi
ninmadu
ninzaginta
amuta
dugecikace
tira
bigua
hada
lugalnukuc
aradeb
abibana
tuda
ludingirake
amarsuenta
gagade
huhunurita
heti
ducara
elugal
acagibil
cukuce
nibruta
nigak
duimduaka
lala
cunana
kibe
ninana
gecgalgal
galme
lalu
nannakiag
zude
puzuricdagin
sagnannazu
gemezida
incisa
araddu
idlid
lugalitidata
aradda
etaka
ninkila
unku
sagubke
hazin
puzurlisi
tumce
luinannata
tena
gemeninura
gemelugal
amarsunzida
urman
irdumartu
lubala
amursuen
iphuha
nigla
takba
aigidume
ilimidi
kigal
latenicta
cuninazu
|puka
igimace
meluhame
duduta
udakene
usanidu
gusuhubka
kiagmu
ucima
ac
hurtice
uca
ninuri
magurmahce
urbilumce
uremac
sara
entena
bizaka
urmamita
muhula
cudim
gemebikisal
ugilta
habazizi
gezalce
gukkalnake
catsuen
lulzi
ninebtum
ninture
gigir
agam
ninhursagta
lugalinimduga
lugalazidake
halaca
kecde
naramu
babalum
kurkudu
mutumdingir
ensikame
lamba
puzurenlilta
gemeka
catamne
gecgara
handa
tugdu
lugalebansace
cumurguce
hunili
cugan
imidecdar
bali
macugidgid
munadu
itikam
uduluka
kisurac
nudub
ganunta
sipainimgina
bandec
culgibani
ezemceila
dabina
gurde
ninamah
naruamahta
erindata
alalakam
zalta
hesa
abal
sisakalama
engaldudu
abagalenlila
abaqir
nurickurka
ugir
guta
kimadasala
turamdagan
imer
kirimah
urceila
luzimu
imea
kikkenakene
lusuenta
dubsarmah
nuhdingir
egara
babde
lammakal
puzuricdangan
amarsuene
lugalturta
garcanakake
mackanucure
haburitum
ibtak
esukkal
dadabani
nagar
padamu
nagam
karkar
ganmahce
niginabadab
nigsa
elubisu
imil
eamar
banagin
dagu
kiuc
ninamahta
usan
puska
lugalic
abanisege
gemeninmuga
sagnigure
ididagan
lurcagace
ninurda
ninmuamamu
nabalu
iribara
nugena
inimnanna
urgecaga
luna
abilatum
kabdugagirnuntata
dabadta
ekurucda
lugalimah
zabcalim
arzanace
nindalla
nutukuace
ezemlisita
enlilzicagalta
bahara
cadanukam
9aba
kikkenkene
irina
cul
karta
izi
sarikum
lunaruata
nintura
elubizu
gabace
urabu
urmamake
guzanin
dura
ibgigi
marsakene
kicibac
minace
eric
atakalcum
dingirigidu
ebih
barta
kuramu
gurudam
urenlil
taturi
zimudar
cusuenanasuentakil
duhuma
urgechamuna
lugalece
uba
dabakene
ninkine
aliahi
bakec
mumu
cusuenidilimalik
nigezem
gemekuga
sasa
cukuene
luenlil
nigega
tukulgula
*rare*
*left*
*right*