9
x
9ta
mu
u
lugal
gur
sila
iti
*
pisanduba
dumu
gin
cunigin
igal
kicib
gu
udu
kalga
niga
9kam
aca
9ce
ki
ce
urima
e
gan
cusuen
cebi
geme
i
bahul
guruc
ubda
an
ninda
kac
inalae
giri
kuc
dubsar
la
a
ugula
lu
limmuba
naga
sa
sarta
ca
mac
cum
abi
nigkak
mana
n
nita
usa
en
aradzu
muku
ensi
bati
nanna
saga
engar
idab
daba
bahun
ga
gua
ziga
amarsuen
culgi
kiurike
ara
ma
kubabbar
gida
inanna
laia
enlila
lugale
tug
nubanda
bad
cu
ku
kimac
enlil
kiengi
bauc
bala
kubi
guba
bazi
urbilum
arua
tukumbi
erin
dumunime
ab
ud
abasagata
kiag
mackim
al
cara
muhul
dida
sipa
ceba
simurum
unu
cesagku
nubandagu
munadu
amar
silata
macgal
badu
zi
gi
diri
ad
akala
suga
9am
urnamma
kun
dug
mada
agar
cabra
munaru
cabita
us
gurumak
urlamma
guza
mace
niginba
du
simanum
badim
limmubake
bazal
ludingira
urimake
dumuni
cuc
girisega
urnigar
sadu
kiagani
cudul
urgigir
martu
enlile
guabace
sagnigura
gukkal
urbaba
girsuta
lugalani
girsu
dabin
lugalinimgina
harci
kurucda
ucbar
dub
umma
gid
idub
ura
lukala
cagal
lucara
cuku
etum
ninani
mudu
namti
ceckala
urnance
gura
sukkal
ak
ginta
ezemana
ganta
namtilanice
igi
ipa
si
dada
kabku
ibisuen
zizbi
luduga
luningirsu
zabcali
ninmar
nibru
culgirimu
ezemah
taba
im
akiti
acgar
gaga
urnungal
huhnuri
atu
guaba
sar
kisu
macda
namhani
nin
alhula
cacru
9kamac
zar
enunugal
sig
gec
gal
urmes
ninlil
enki
enmahgalana
kir
gabac
nigka
enlilka
musara
situm
nugua
kura
zulum
kisikininazu
inpa
lugalitida
siki
cugid
pada
ugil
didli
ninlilra
marsa
damgar
eridu
ilae
cacrum
abasaga
lutu
ana
ezemculgi
sagapin
ezemninazu
karzida
ensika
ursaga
ala
duh
gig
sagnigurakam
naruamah
kunzida
kicibi
sesdagu
urcara
sag
sanga
lulubu
ubigu
ziz
ugu
gena
erinabi
gara
guru
hunga
nigin
utuda
uruda
dingir
gizi
dumuzi
ance
siga
gibil
hia
nig
manata
ucbare
cagana
eani
lugalanir
nkam
lugalmagure
cecani
babdu
duga
minec
nagabtum
usabi
lugirizal
sahar
ada
igi9gal
munedu
nibruce
me
erina
kur
ea
gina
durbartab
za9
lugalazida
lugina
naluta
zigu
cesagkuce
ancan
kurkura
sikiba
culgiamu
za
ka
kalama
egala
lunanna
igec
baba
bagar
arad
xxxxx
sukkalmah
gecura
kuda
esir
ar
inimcara
latur
abagina
gabari
nabasa
cabi
macdaguta
pisan
cesagkuta
lugalkuzu
dam
nuna
zabardab
apisalta
apisal
zigam
uba
cugi
ugua
mah
urmami
akicah
carakam
uri
sagi
kinunir
dudu
hurti
dea
iri
sagus
cimacgi
emuhaldimce
saharbi
nutuku
ezemekigal
laiam
cagu
gala
kici
ug
macdagu
nalu
cabrane
dagal
cenumun
ucbarme
ceilace
kilabi
siskur
egal
lugalemahe
gigbi
ukunuti
lamah
urama
urdumuzida
di
urictaran
emuhaldim
gurta
nannamaba
basa
ikala
puzuricdagan
nibrua
nance
cekaragala
lulubum
banku
inim
eiti9
acage
lugalnesage
lubalasaga
cunumun
dal
urkununa
gusuhub
ninura
inu
lunincubur
intaea
guzala
kugani
lugalbi
aba
dingirene
galgal
hursag
gub
gurum
urningirsu
lugalkugani
caba
cakuge
lugalnirgal
gula
kabduga
ceta
ragaba
lubaba
lugalezem
manu
ninurta
alum
ninanir
abakala
ceila
urickur
susudam
pec
magurmah
lugalniglagare
ririga
nasa
ninhursag
dumuzice
udua
icibene
inun
buru
az
dua
hala
gemenarua
giapinkura
amarsuencarakiag
dugecika
zalaga
lugalhegal
kas
ec
caga
lugalucur
kibe
huhunuri
na
unuga
namrac
cuera
gecdu
urtur
dingirbani
sangane
dugan
muhaldim
amarasi
dusunita
dusumunus
lubimu
intaeata
dumumunus
urutu
urenlila
ninudu
apisalce
luhaia
utu
kiaganir
eucbarme
uc
urningeczida
urcugalama
kiuri
cencenba
munus
mari
munagin
endingirmu
icum
urlugal
nigarkidu
carahuma
lubanda
gecea
danum
ahuni
lusaga
dubgida
nigdab
gaba
ezemcusuen
urlisi
kin
dumugi
ganun
sigicubagara
kusig
egir
lugalsaga
dukusig
cudua
cucin
ingal
cim
urimakace
urnanna
inaba
euzga
absinta
unadu
kaguru
lisi
ninsun
kunganita
nesag
audagula
agugu
gududu
lusuen
gar
ezembaba
gudu
bahulta
adalal
nigdabkene
har
kiri
apinla
cegeci
zamuka
lugalsiskure
cec
namah
muni
cumama
sumun
dusu
gunigin
ninsadu
nininimgina
luru
cegbarmunus
dumumunusani
ekiciba
limmubakace
munadim
tumal
uremah
dumulugal
dukici
urgepar
abamu
urdamu
luculgira
narua
urhaia
lugula
nagabtuma
gue
tare
ningirsu
ursag
cukura
uda
mukurata
indasu
dadaga
ude
kuli
egalesi
guapin
mubim
dingiranir
anahili
ururbartab
malah
hachur
gudea
lag
zea
cagina
agu
icah
carakamta
enuga
urculpae
ama
iniminanna
lucgina
ugulata
urdumuzi
daga
udulusaga
muca
balata
nigur
9gal
amaru
mudim
ninlila
gecimmar
ningal
kibratim
arbaim
culgiamuta
adara
idu
azlag
eca
aigidu
ezemculgita
hedab
ureninnu
barazal
enlilaka
tumdam
habura
gabata
ecucuma
habuda
kalamana
dab
abisimti
sipane
kunga
gemebarasiga
cegbarnita
madabi
lugalgata
henigen
caraka
igiemahce
ursuen
nigurum
caninga
dikubime
numunani
nursuen
kunanna
cukubum
taka
agaus
karhar
cueca
luhabi
culgira
habaluge
ummaka
puzurdagan
ur
murgu
gubuna
emah
nasilim
acaga
bidu
catam
ekicibaka
munuguta
abu
guna
limmubace
usuh
lugalmelam
ummata
eduru
munu
dingira
munedim
mancum
utamicaram
caguka
haran
muhula
bazige
urninmar
damgarta
tila
gabra
audatur
badua
ganmah
tura
nigara
auda
naramsuen
ipae
kiurikace
caduba
abmah
ludingirata
cuecdar
aga
sura
namlugal
tukul
ni
ane
alan
cuma
nurili
diku
mani
gueusa
babbar
eme
dumusag
aradmu
adudu
zizi
itida
mucbiana
barakara
nigul
lugudea
urebabbar
ureana
apin
nukiri
nigba
erine
balatuca
balabi
itita
culgili
bindu
sagce
nam
gubam
had
sagu
ecec
kila
luinimabime
adaga
namcatam
kubatum
nancegirgal
hi
babati
ekas
ickurillat
caramu
alulu
amabi
gigi
acamu
gemenincubur
gemeculgi
itibi
zizinita
zizimunus
daranita
kungamunus
bara
nua
umani
kisura
baranangar
lubi
nitabi
inacum
garata
anunitum
uru
enmeziana
cennu
gududuta
ukkene
lugalcala
asaldua
lusaizu
ugurtur
luinanna
luebgal
hebtile
lugalnir
zala
lagac
ensigal
cecsaga
ludamu
ugnim
sigicubagar
acata
eda
nigala
cui
munagi
endingirmuta
zabar
kacdea
adab
guniginba
sata
ningeczida
nibulmat
alumidatim
garta
bulma
nucucmar
nucganelum
zizirtum
arahir
zidani
zida
sadura
munaka
kubabbarce
cuna
urcumah
puzurecdar
nigbaba
gurua
lugalbanda
duru
beliazu
ne
bahula
guedina
burmama
urgula
urigalim
lugalezemta
ahuwer
muriqtidnim
ickurillata
garcana
ummace
adumu
sie
bursag
ikalata
carazame
cacurum
lamma
indua
urace
muru
henabcumu
macdarea
lugalnata
bahulce
dingirake
gabus
lugalurani
ubar
engarbazi
kecra
tuca
eamara
su
min
erinaka
ekicibace
alanba
gugec
icib
ancelibir
urnintu
erabani
tahicatalta
nigdabakene
men
gidri
suhuc
darabzu
enkika
cinig
nimgirinimgina
munabal
gangu
dabde
ba
enunugalana
nce
ancana
nudabme
eucbar
kicibkicibce
cagan
ila
da
akalata
egalce
kamari
edula
zah
cangu
dubsarme
udugukkal
citim
lugalgirizal
bahar
ezimu
magure
urbagara
gecgi
magin
tukule
nigezema
dugana
nuzu
balaguba
bi
sagdubi
cubura
enen
barabarabi
imadaec
agakar
adam
galgaleneka
zigal
tugba
musaraba
bibsarea
ibzirea
gaz
abaenlilgin
eana
silhaha
candana
gemegigir
meslamtaea
dugbi
kid
badul
urkununata
lucalim
ekikkenta
alamu
eu9
elam
bar
namena
mudua
amarsuenke
meictaran
uduabi
nigina
siskura
hili
cuba
ebi
guce
nannakam
barla
macbi
lanimu
gurucbi
girsuce
utuca
ae
ninkala
uckalimmu
ninmusisa
urdardu
gememunukuga
nindanirgal
namninani
ninhegal
gemelamma
gemeamarsuen
urgagia
zamu
bardul
gada
musub
ekikken
cegbar
suhe
dingirani
imzi
acnan
nirgal
abiati
alinisu
nam9
cencena
erimgal
ekur
zagin
lugalda
nibruka
munegar
gectu
imgaga
hemigi
igalam
humudim
nigagarce
igaze
banu
lura
inku
giripadra
gecbuta
inira
zalace
urninurta
ursilaluh
9akam
9galbi
kuganita
lugalukkene
bargal
lututa
nindara
suen
ebla
urabzu
caramutum
ducara
lugalcunire
engarzi
kala
luninura
urani
dadumu
inimanizi
iribare
daumma
tir
cadubaka
eriduga
ursukkal
iria
caze
kausa
asal
aduta
ade
naggabi
cura
macdamunus
urenlilata
gurzan
basaga
saduka
kaskenece
catilu
azahar
anusa
titi
zidana
girina
sigric
egirana
cuduamec
absar
enugbi
nubsar
zasi
libir
turamdaganta
ahima
imtaec
namerim
urce
sikigi
naramilita
undaga
lugaldingirmu
inimcarata
nurickur
martune
duhbi
balaka
kikken
dingirsaga
cagume
erinme
nue
gatumdu
uruta
s,elucdagan
kuge
munandu
marsac
ezembabace
eki
eamalik
catamene
banti
irisarigce
irisarigta
diriga
adata
dadagata
agauc
cua
barazalata
ermu
lugalucumgal
kasene
urculgira
bura
ecgirice
nabadu
sabum
cukabta
cuea
sahara
idiera
cukurake
ili
amu
imbabbar
bantuku
kurucdata
agrig
ezemlisi
baduta
galagal
cahzeda
apindu
lugamu
ealubi
lugalgue
lugalbad
uduninarali
madaga
ida
lammaka
culpae
dalta
ure
lammakace
ninuduata
guruce
sulat
hanic
girini
dageta
urgalamace
utamicaramta
ente
apinlam
gemenlila
ena
dih
madarabzu
dania
usabice
hazi
gidlamni
nunamnire
nun
hegala
mucub
ankar
namursaga
melambi
zapagbi
kibala
munancuma
ancanta
cumalik
cutia
azida
urur
cedu
mes
kiagni
cubad
urcarata
adu
mat
emacka
wadaltum
agausgal
zubaga
uludi
gun
lugalnemur
lumelam
dugubtemenata
gepar
zubagata
sagbi
minanene
aguta
bal
tum
damgarne
kara
hula
kuku
culisi
nabasata
riga
emace
dumunene
ceckalata
nkamac
tugur
acgab
puzursuen
urninbara
gecime
gecgime
lunance
cukume
namzitara
tu
nutukume
ezemdumuzi
uracnan
luba
urala
lugalanatum
lueb
atuce
adkup
amarku
ganmacta
egirtuda
9a
kaskene
nigsiskura
urkigula
ahua
lugalsuluhu
lugalusasa
gagadam
urnig
ambarsura
iriana
lunarua
lugalnigince
lulagac
imira
mama
beliarik
etur
munanidu
kib
icimculgi
lubine
carakame
limmubara
duldula
balari
iginimace
namlu
sigabi
mug
ensiensi
namguruc
iriribice
bingi
kigargarabi
dudura
iririba
anake
enlilake
cimacgika
tukubi
balede
akni
nighuldima
ibciagea
nigdimamu
kurkurake
hea
ziringu
9bi
ludaia
lugalmumag
cumsikil
lagackake
adahucu
kurbilak
nenegar
usan
audu
ninegal
kulita
cekargala
ge
sikiud
celu
car
ze
cerum
lana
urdamuta
diritum
ninurata
urningubalag
nar
nindingir
cas,e
guzata
cutu
urzu
ide
gurdub
bazalta
mer
cecdada
itrakili
idizu
uliata
nuduam
nuntilam
imdabsure
bida
ale
urnamnunka
culgirace
dingiraka
abia
banda
damcilumbi
ac
nincubur
ti
ahuwerta
kiba
agausenece
bazita
zusika
tagtaga
dubla
pa
cukarbi
suena
kisurake
lueridu
lala
urninsu
mua
curuppak
gurgura
udugi
aktum
lugalebansa
lugalce
lugalengardu
luenlila
dena
aea
igisasa
cuickur
igigun
adakala
kingia
marhaci
urcu
tur
lugalnincubur
utuiks,ur
gilsa
nigace
puzurenlil
balagku
lugalamarku
ezemahce
lucgida
gemeucbar
gemelisi
abakine
ninkuzu
macgula
nineizu
ninkiharsa
gemedardu
halalamma
ananece
batiec
gibilce
ninsunka
nibrukake
araddani
nergal
bulug
ureckuga
urcarake
anace
igianakezu
bibsara
lugalerin
cula
gia
gabi
cah
gude
eabani
tuge
akde
gudua
abiabih
urningal
ceczimu
kikkena
tabcala
igar
sangabita
namarad
sisa
luinannaka
carabdu
culgice
nimgirane
lamazatum
gemebi
magan
ebgal
igini
idi
tuda
cudu
mubi
kice
anta
enlilata
bisese
bandabgal
kitucanita
tidnum
namaraddanice
aknita
halama
ankia
alanani
lucarara
kasta
ibsusu
dur
girigub
cakal
nususu
nindingirbaba
nisaba
hulal
ututa
nidba
namgaec
malahgal
utule
nigsisa
humunigar
silam
ban
gine
inak
intuku
amargini
igaga
numea
nugia
urana
itaktak
umzalagzalag
idala
ihac
irara
kubabbaram
ninanigin
dimar
inidu
asuh
luka
ininra
kinimace
ibtae
iage
apinlace
ginam
albanidu
urua
mackugu
nusku
balace
lugalnamtareta
lugalra
bitum
nawerdingir
amursuen
sug
imin
inmanipa
guniginam
luguza
lumah
ibgar
*rare*
*left*
*right*