9
x
9ta
mu
u
lugal
gur
sila
iti
*
pisanduba
dumu
gin
cunigin
igal
kicib
gu
udu
kalga
niga
9kam
aca
9ce
ki
ce
urima
e
gan
cusuen
cebi
geme
i
bahul
guruc
ubda
an
ninda
kac
inalae
giri
kuc
dubsar
a
la
ugula
limmuba
lu
naga
sa
sarta
ca
mac
cum
abi
nigkak
mana
nita
n
usa
en
muku
aradzu
ensi
bati
nanna
saga
engar
idab
daba
bahun
gua
ga
amarsuen
ziga
kiurike
culgi
ara
ma
gida
kubabbar
inanna
laia
enlila
lugale
tug
bad
nubanda
cu
ku
kimac
kiengi
enlil
bauc
kubi
guba
bala
bazi
arua
urbilum
dumunime
tukumbi
erin
ab
ud
al
kiag
abasagata
mackim
cara
dida
ceba
sipa
muhul
unu
cesagku
simurum
munadu
nubandagu
amar
silata
macgal
badu
ad
diri
gi
zi
kun
suga
urnamma
9am
akala
dug
agar
mada
munaru
cabra
cabita
gurumak
guza
urlamma
us
mace
du
niginba
badim
simanum
bazal
dumuni
urimake
ludingira
limmubake
girisega
cudul
kiagani
cuc
urnigar
sadu
urgigir
martu
guabace
enlile
sagnigura
gukkal
girsu
lugalani
dabin
urbaba
lugalinimgina
girsuta
gid
ucbar
kurucda
harci
idub
dub
umma
ura
lucara
cuku
lukala
cagal
etum
ninani
mudu
ceckala
gura
namti
urnance
namtilanice
ipa
si
ezemana
ganta
sukkal
ak
ginta
igi
dada
kabku
culgirimu
im
ezemah
zizbi
acgar
zabcali
akiti
gaga
luduga
ibisuen
luningirsu
ninmar
urnungal
nibru
taba
atu
sar
nin
alhula
namhani
huhnuri
guaba
kisu
macda
cacru
zar
enunugal
9kamac
gec
gal
sig
ninlil
nigka
musara
kura
enmahgalana
gabac
situm
enlilka
urmes
kir
zulum
nugua
enki
inpa
damgar
eridu
cugid
kisikininazu
ninlilra
ilae
siki
lugalitida
didli
marsa
pada
ugil
karzida
abasaga
sagapin
gig
kunzida
naruamah
sagnigurakam
ana
ezemninazu
lutu
ala
kicibi
duh
cacrum
ezemculgi
ursaga
ensika
urcara
lulubu
sag
ubigu
ugu
sesdagu
erinabi
sanga
gena
ziz
nig
ucbare
nigin
siga
hunga
dingir
ance
uruda
gara
dumuzi
hia
gibil
guru
manata
gizi
utuda
kur
me
sahar
duga
lugirizal
nagabtum
nibruce
usabi
lugalmagure
erina
cecani
munedu
lugalanir
cagana
eani
nkam
igi9gal
ada
babdu
minec
kuda
kalama
bagar
esir
arad
sukkalmah
ea
za9
gecura
culgiamu
egala
ka
kurkura
lugalazida
gina
za
baba
ancan
durbartab
cesagkuce
zigu
lugina
xxxxx
naluta
lunanna
igec
ar
sikiba
macdaguta
inimcara
zigam
lugalkuzu
latur
apisalta
cesagkuta
zabardab
gabari
mah
nabasa
cabi
cugi
nuna
apisal
dam
pisan
abagina
ugua
uba
nutuku
sagus
ceilace
cenumun
urmami
macdagu
cimacgi
sagi
iri
dagal
emuhaldimce
dudu
kilabi
carakam
nalu
hurti
saharbi
akicah
dea
gala
cabrane
kinunir
ug
cagu
laiam
uri
ucbarme
kici
ezemekigal
urama
di
urkununa
lamah
egal
nibrua
urdumuzida
gub
siskur
nannamaba
acage
galgal
guzala
ukunuti
inim
aba
lugalemahe
banku
gusuhub
cunumun
basa
intaea
lugalbi
cekaragala
ikala
urictaran
eiti9
hursag
lulubum
gurta
lunincubur
nance
dal
lubalasaga
kugani
gurum
emuhaldim
ninura
gigbi
lugalnesage
dingirene
puzuricdagan
inu
lugalnirgal
cakuge
magurmah
ninhursag
alum
buru
gula
hala
ceta
susudam
manu
dumuzice
caba
az
gemenarua
urningirsu
urickur
ninanir
abakala
ragaba
dua
inun
ceila
kabduga
pec
nasa
lugalkugani
icibene
lugalezem
ninurta
lubaba
lugalniglagare
ririga
udua
namrac
zalaga
luhaia
lubimu
dugan
na
urutu
ec
urcugalama
dingirbani
huhunuri
mari
urtur
dugecika
dusunita
gecdu
giapinkura
lugalhegal
amarasi
urenlila
lugalucur
kas
amarsuencarakiag
munus
intaeata
muhaldim
utu
uc
kiaganir
dusumunus
caga
urningeczida
apisalce
dumumunus
kiuri
cuera
unuga
kibe
ninudu
cencenba
sangane
eucbarme
sigicubagara
luru
lusaga
munagin
euzga
dubgida
namah
gunigin
dumumunusani
urlugal
dukusig
inaba
kin
nigarkidu
har
nigdabkene
kunganita
zamuka
ninsadu
carahuma
muni
nigdab
lubanda
ninsun
cegbarmunus
cegeci
ezembaba
ganun
apinla
gududu
cudua
lisi
lugalsaga
gecea
lusuen
adalal
audagula
danum
absinta
urimakace
cec
endingirmu
urlisi
kusig
agugu
gaba
egir
cucin
nesag
cumama
kaguru
cim
kiri
ezemcusuen
dumugi
urnanna
lugalsiskure
sumun
ingal
gudu
icum
nininimgina
dusu
unadu
bahulta
ahuni
gar
urdamu
lag
zea
sipane
lucgina
enlilaka
muca
azlag
ninlila
malah
adara
nigur
gue
dadaga
ugulata
kibratim
gecimmar
cagina
iniminanna
lugalgata
ureninnu
munadim
barazal
kunga
egalesi
gabata
urdumuzi
madabi
ama
culgiamuta
kuli
anahili
ururbartab
guapin
udulusaga
ningirsu
arbaim
aigidu
icah
dingiranir
narua
ezemculgita
mubim
habuda
abamu
ursag
kalamana
gudea
henigen
habura
urculpae
hachur
carakamta
gemebarasiga
ecucuma
cukura
ekiciba
amaru
lugula
9gal
idu
abisimti
tumdam
tumal
tare
limmubakace
enuga
agu
dumulugal
nagabtuma
ningal
mukurata
dukici
dab
eca
mudim
urhaia
uda
ude
balata
uremah
luculgira
cegbarnita
indasu
daga
hedab
urgepar
dumusag
catam
kiurikace
gubam
munedim
itibi
ummata
kisura
nasilim
cuma
naramsuen
audatur
ecec
alulu
bindu
nigurum
ludingirata
sagu
lubi
eme
nua
caguka
lugalmelam
adaga
gemeculgi
ummaka
gabra
damgarta
had
balabi
caduba
ursuen
umani
bidu
ni
urninmar
ureana
nigul
gigi
itida
culgili
babbar
badua
numunani
cuecdar
tila
cukubum
mucbiana
tura
inacum
alan
ane
taka
sura
sagce
erine
munuguta
itita
mancum
ganmah
babati
munu
kubatum
caninga
namcatam
nursuen
culgira
mani
nitabi
nukiri
namlugal
urebabbar
baranangar
kila
puzurdagan
haran
bazige
caramu
eduru
apin
adudu
muhula
ekas
guna
abu
limmubace
nancegirgal
amabi
ickurillat
acamu
zizimunus
balatuca
luhabi
nigba
murgu
bara
emah
gueusa
daranita
auda
ekicibaka
dikubime
tukul
ur
nam
kunanna
aga
utamicaram
nigara
agaus
gubuna
usuh
barakara
kungamunus
gemenincubur
igiemahce
zizinita
nurili
ipae
caraka
acaga
habaluge
diku
aradmu
cueca
zizi
abmah
karhar
lugudea
hi
garata
luinimabime
dingira
balaguba
lura
men
ezimu
zigal
zamu
ubar
cecsaga
sata
sadura
tugba
urace
urdardu
garcana
kubabbarce
zabar
tahicatalta
lugalnata
adumu
zala
nucganelum
kacdea
sagdubi
urgula
arahir
gemelamma
cennu
urgagia
eamara
anunitum
gemeamarsuen
da
ummace
bar
burmama
dugana
imzi
ila
meictaran
henabcumu
cuna
erinaka
cencena
lugalcala
cubura
urcumah
musaraba
igaze
gugec
kid
zalace
muriqtidnim
alamu
barabarabi
gada
bibsarea
ibzirea
nannakam
zizirtum
gememunukuga
dubsarme
cacurum
zidani
ne
lugalbanda
cinig
ekicibace
acata
namena
ahuwer
igalam
ninhegal
carazame
cegbar
ancana
nigbaba
su
bahulce
ickurillata
namninani
udugukkal
nibulmat
nigala
imadaec
zah
ebi
ekikken
ekur
candana
enunugalana
luinanna
urnintu
egalce
elam
lucalim
9akam
alumidatim
munabal
tuca
gectu
urkununata
urninurta
acnan
inku
lamma
engarbazi
gidri
gangu
9galbi
lugalda
dugbi
kecra
urigalim
kicibkicibce
lugalezemta
girsuce
musub
imgaga
abiati
utuca
uckalimmu
dingirake
nudabme
ae
adam
adab
uduabi
bulma
nigina
dabde
garta
nigdabakene
guedina
urbagara
lugalgirizal
amarsuenke
sigicubagar
ursilaluh
darabzu
akalata
macbi
gemegigir
nucucmar
hili
silhaha
bardul
ugnim
gududuta
munagi
abaenlilgin
endingirmuta
hemigi
nce
lusaizu
ludamu
ninmusisa
zagin
nirgal
cuba
gurucbi
gecgi
indua
agakar
gecbuta
gaz
suhe
ancelibir
alinisu
edula
lagac
gabus
ensigal
cui
dingirani
barla
bahar
macdarea
eana
meslamtaea
ba
bi
asaldua
lugalnir
kamari
guce
eda
bahula
badul
munaka
magin
citim
ekikkenta
nibruka
puzurecdar
magure
nindanirgal
zida
humudim
ugurtur
enen
eucbar
sie
eu9
erabani
enkika
galgaleneka
enmeziana
ikalata
bursag
mudua
min
cangu
gurua
erimgal
uru
giripadra
beliazu
luebgal
banu
inira
nuzu
ninkala
ningeczida
siskura
ukkene
tukule
lanimu
hebtile
nam9
icib
nigagarce
nigezema
munegar
cagan
muru
suhuc
nimgirinimgina
duru
guniginba
alanba
lugalurani
minanene
inmanipa
sigabi
ale
lugalnamtareta
igigun
adkup
ente
cumalik
abiabih
hula
atuce
hazi
munandu
mes
mer
ibgar
ibsusu
igini
ninurata
lututa
lugalebansa
tu
9a
apindu
inidu
urningal
halama
wadaltum
lunance
kikken
engarzi
ceczimu
lugalanatum
nindingir
imdabsure
irara
lugalerin
zubaga
nidba
nususu
suena
ahua
duldula
banti
balari
urkigula
ibtae
igisasa
nigsisa
ninsunka
nkamac
kinimace
nutukume
hegala
mubi
namguruc
amargini
uduninarali
ensiensi
udugi
araddani
luba
naggabi
irisarigce
ninkuzu
bal
utamicaramta
nun
aknita
nue
urana
mug
mua
zasi
carakame
caramutum
cula
kurbilak
munancuma
ili
igar
ininra
lugalsuluhu
bingi
nergal
igianakezu
puzursuen
nigsiskura
kib
cuickur
ginam
puzurenlil
kala
kurkurake
namarad
lugalucumgal
lugalukkene
lugalnemur
kuge
culpae
cedu
ankia
bura
dalta
kaskene
enlilata
ihac
gia
cumsikil
kubabbaram
urnig
bida
zidana
tir
lugalnincubur
egirana
kibala
balace
eabani
libir
gilsa
imira
dih
nisaba
gun
uruta
dimar
melambi
dumunene
zapagbi
idala
cerum
eki
carabdu
nuduam
mackugu
sikiud
nibrukake
namlu
acgab
urgalamace
gidlamni
cah
ancanta
kasene
agausenece
ecgirice
sikigi
mat
eamalik
emacka
lammaka
silam
lugalusasa
cutu
luninura
icimculgi
urninsu
kikkena
magan
culgirace
ganmacta
culgice
anake
imin
ambarsura
itaktak
abakine
lugalengardu
lagackake
ezembabace
tabcala
cukarbi
cubad
cakal
lunarua
akni
dugubtemenata
luguza
sangabita
inimcarata
bazita
adakala
azida
urcarata
cas,e
tur
marsac
tum
curuppak
munanidu
agausgal
anta
luinannaka
urninbara
bisese
inak
urzu
lulagac
bitum
kigargarabi
ninegal
lumah
damgarne
sagbi
sahara
mucub
namerim
uracnan
lucgida
utule
egirtuda
basaga
ebla
daumma
gibilce
amu
limmubara
hanic
asal
cukume
emace
dingiraka
hea
aktum
lana
gecgime
ac
azahar
ziringu
nuntilam
lueb
lamazatum
idiera
s,elucdagan
anace
lumelam
macgula
irisarigta
abia
hulal
lugalmumag
ti
gatumdu
kasta
nugia
nimgirane
urningubalag
tukubi
cuea
nabadu
igaga
cecdada
nunamnire
intuku
ezemdumuzi
gepar
idizu
ninkiharsa
cutia
dudura
dadumu
malahgal
nenegar
lugalamarku
lugalgue
urenlilata
nigace
luenlila
mama
nawerdingir
aduta
kara
agrig
apinlam
iriana
iage
lugalcunire
duhbi
gurgura
gabi
urcarake
gurzan
urur
ninuduata
girigub
gemelisi
alanani
urce
girini
tidnum
girina
urcu
ureckuga
ankar
kitucanita
uludi
namursaga
kice
pa
dur
madaga
bulug
urabzu
adahucu
audu
lugalce
kisurake
banda
kuganita
saduka
tuge
utuiks,ur
ninanigin
cua
balaka
bandabgal
sug
macdamunus
martune
ermu
bargal
lugalbad
beliarik
idi
ide
ida
gemeucbar
dubla
gudua
9bi
asuh
kulita
cagume
lugalra
nineizu
eriduga
cura
zubagata
ibciagea
titi
nar
bantuku
albanidu
nigdimamu
etur
cukabta
naramilita
ena
gurdub
ge
dadagata
ursukkal
zusika
gine
lugalnigince
car
catamene
kurucdata
ze
guniginam
celu
agauc
catilu
caze
batiec
kingia
itrakili
namaraddanice
apinlace
urua
baduta
cudu
balede
halalamma
imbabbar
nurickur
lammakace
akde
usabice
guruce
luka
erinme
cimacgika
turamdaganta
adata
enlilake
absar
umzalagzalag
humunigar
nubsar
urdamuta
bazalta
iririba
gude
nusku
cahzeda
imtaec
urnamnunka
dania
dageta
culisi
ban
gecime
cekargala
kausa
amarku
iriribice
riga
lucarara
iginimace
ezemahce
urani
sulat
tagtaga
ebgal
tugur
gemenlila
lugaldingirmu
sisa
uliata
ure
bibsara
dena
ahuwerta
nindara
undaga
damcilumbi
cadubaka
tuda
suen
ducara
kiba
lala
aea
ludaia
sigric
namzitara
cuduamec
amursuen
numea
ututa
ceckalata
urculgira
kaskenece
enugbi
sabum
anusa
balagku
guzata
kuku
gagadam
lubine
galagal
diritum
marhaci
ezemlisi
ahima
barazalata
namgaec
adu
ade
ananece
nindingirbaba
lugamu
gemedardu
aguta
usan
diriga
nincubur
iria
iribare
nighuldima
dingirsaga
gemebi
cukurake
nabasata
inimanizi
ealubi
madarabzu
kiagni
urala
lueridu
*rare*
*left*
*right*